<?php
$p_changefaction['1'] = "ویرایش نژاد هیرو";
$p_changefaction['2'] = "موجودی حساب شما";
$p_changefaction['3'] = "امتیاز ویژه";
$p_changefaction['4'] = "هزینه سرویس";
$p_changefaction['5'] = "امتیاز ویژه";
$p_changefaction['6'] = "توضیحات";
$p_changefaction['7'] = "دیدن چیزهایی از سمت دیگر";
$p_changefaction['8'] = "خائن  مانند یک کلمه سخت است ...مطمئنا, متحدان شما شاید از ترک کردن شما هیجان زده نشوند, اما آنچه را که آنها تا کنون برای شما انجام داده اند, واقعا؟ شاید وقت آن است که شما ببینید که طرف دیگر چه پیشنهادی میکند. شاید در حال حاضر دوستانتان در حال انتظاراند, برای شما که به آنها ملحق شوید. شاید حماسه های بنفش واقعا در طرف دیگر هستند، تغییر جناح همچنین شامل یک تغییر نژاد رایگان است بنابراین شما مناسب برای متحدان جدیدتان خواهید بود.";
$p_changefaction['9'] = "انتخاب شخصیت";
$p_changefaction['10'] = "هیرو مورد نظر را انتخاب کنید.";
$p_changefaction['11'] = "نخست, شما شخصیت هدف را از منو کناری سمت راست برای تغییر نژاد انتخاب کنید. تغییر فرقه بعد از پرداخت فوری آماده میشود.";
$p_changefaction['12'] = "وارد بازی شوید";
$p_changefaction['13'] = "به داخل بازی بروید";
$p_changefaction['14'] = "بار بعد که وارد بازی میشوید, باید به یک نکته توجه کنید; شما یک نماد در کنار هیرو خود در صفحه انتخاب هیرو شما میبینید. کافیست رویش کلیک کنی.";
$p_changefaction['15'] = "تغییر فرقه";
$p_changefaction['16'] = "هر جور میخوای تغییر بده";
$p_changefaction['17'] = "در منو تغییر فرقه, شما یک نژاد انتخاب خواهید برای هیرو خود(بر پایه ی کلاس هیرو) انتخاب کنید و او را به سلیقه خود ویرایش کنید و از فرقه جدید لذت ببرید !";
$p_changefaction['18'] = "پایان";
$p_changefaction['19'] = "پایان !";
$p_changefaction['20'] = "برای تغییر فرقه کد امنیتی را وارد کنید و روی ارسال کلیک کنید.";
$p_changefaction['21'] = "کد امنیتی";
$p_changefaction['22'] = "کد امنیتی بالا را وارد کنید";
$p_changefaction['23'] = "این کد معتبر نیست !";
$p_changefaction['24'] = "کد امنیتی ضروری میباشد و نمیتواند خالی باشد !";
$p_changefaction['25'] = "کد امنیتی فقط شامل اعداد میباشد !";
$p_changefaction['26'] = "کد امنیتی شامل 6 کاراکتر میباشد !";
?>