<?php
$p_changepassword['1'] = "تغییر رمزعبور";
$p_changepassword['2'] = "برای تغییر رمز عبور, لطفا اکانت خود را در حالت آفلاین قرار دهید.";
$p_changepassword['3'] = "رمز عبور فعلی";
$p_changepassword['4'] = "رمز عبور فعلی خود را وارد کنید";
$p_changepassword['5'] = "این رمزعبور معتبر نیست";
$p_changepassword['6'] = "رمز عبور فعلی ضروری میباشد و نمیتواند خالی باشد.";
$p_changepassword['7'] = "رمز عبور جدید";
$p_changepassword['8'] = "رمز عبور جدید خود را وارد کنید";
$p_changepassword['9'] = "این رمزعبور معتبر نیست";
$p_changepassword['10'] = "رمزعبور ضروری میباشد و نمیتواند خالی باشد !";
$p_changepassword['11'] = "رمز عبور فقط شامل اعداد, حروف و علامت ها میباشد !";
$p_changepassword['12'] = "تکرار رمز عبور";
$p_changepassword['13'] = "تکرار رمز عبور خود را وارد کنید";
$p_changepassword['14'] = "تکرار رمز عبور ضروری میباشد و نمیتواند خالی باشد !";
$p_changepassword['15'] = "رمز عبور با هم مطابقت ندارد !";
$p_changepassword['16'] = "ایمیل اصلی";
$p_changepassword['17'] = "ایمیل اصلی خود را وارد کنید";
$p_changepassword['18'] = "لطفا ایمیلی که در موقع ساخت اکانت استفاده کرده اید را وارد کنید.";
$p_changepassword['19'] = "لطفا ایمیلی که در موقع ساخت اکانت استفاده کرده اید را وارد کنید !";
$p_changepassword['20'] = "کد امنیتی";
$p_changepassword['21'] = "کد امنیتی بالا را وارد کنید";
$p_changepassword['22'] = "این کد معتبر نیست !";
$p_changepassword['23'] = "کد امنیتی ضروری میباشد و نمیتواند خالی باشد !";
$p_changepassword['24'] = "کد امنیتی فقط شامل اعداد میباشد !";
$p_changepassword['25'] = "کد امنیتی شامل 6 کاراکتر میباشد !";
$p_changepassword['26'] = "تغییر رمز عبور";
?>