<?php
$p_changerace['1'] = "ویرایش نژاد هیرو";
$p_changerace['2'] = "موجودی حساب شما";
$p_changerace['3'] = "امتیاز ویژه";
$p_changerace['4'] = "هزینه سرویس";
$p_changerace['5'] = "امتیاز ویژه";
$p_changerace['6'] = "توضیحات";
$p_changerace['7'] = "چون که کوتوله ها خیلی با مزه هستند... درسته ؟";
$p_changerace['8'] = "این کار آسانی نیست رنگ سبز ... یا آبی ... و یا متمایل به رنگ ارغوانی صورتی با گوش تیز بودن... گاهی اوقات یک لمس کردن ساده به نظر می رسد کافی نیست. گاهی اوقات شما میخواهید تمامی راه ها را بروید که نژادی که متلعق به شماست را به دست آورید ! به راحتی میتونی انجامیش بدی.";
$p_changerace['9'] = "انتخاب شخصیت";
$p_changerace['10'] = "هیرو مورد نظر را انتخاب کنید.";
$p_changerace['11'] = "نخست, شما شخصیت هدف را از منو کناری سمت راست برای تغییر نژاد انتخاب کنید. تغییر نژاد بعد از پرداخت فوری آماده میشود.";
$p_changerace['12'] = "وارد بازی شوید";
$p_changerace['13'] = "به داخل بازی بروید";
$p_changerace['14'] = "بار بعد که وارد بازی میشوید, باید به یک نکته توجه کنید; شما یک نماد در کنار هیرو خود در صفحه انتخاب هیرو شما میبینید. کافیست رویش کلیک کنی.";
$p_changerace['15'] = "تغییر نژاد";
$p_changerace['16'] = "هر جور میخوای تغییر بده";
$p_changerace['17'] = "در منو انتخاب نژاد, شما یک نژاد انتخاب خواهید برای هیرو خود(بر پایه ی کلاس هیرو) انتخاب کنید و او را به سلیقه خود ویرایش کنید و از نژاد جدید لذت ببرید !";
$p_changerace['18'] = "پایان";
$p_changerace['19'] = "پایان !";
$p_changerace['20'] = "برای تغییر نژاد کد امنیتی را وارد کنید و روی ارسال کلیک کنید.";
$p_changerace['21'] = "کد امنیتی";
$p_changerace['22'] = "کد امنیتی بالا را وارد کنید";
$p_changerace['23'] = "این کد معتبر نیست !";
$p_changerace['24'] = "کد امنیتی ضروری میباشد و نمیتواند خالی باشد !";
$p_changerace['25'] = "کد امنیتی فقط شامل اعداد میباشد !";
$p_changerace['26'] = "کد امنیتی شامل 6 کاراکتر میباشد !";
?>