<?php
$p_login['1'] = "ورود به سیستم";
$p_login['2'] = "بعد از ورود موفق شما به صفحه پنل کاربری هدایت خواهید شد.";
$p_login['3'] = "نام کاربری";
$p_login['4'] = "رمز عبور";
$p_login['5'] = "کد امنیتی";
$p_login['6'] = "نام کاربری خود را وارد کنید";
$p_login['7'] = "نام کاربری را درست وارد کنید";
$p_login['8'] = "نام کاربری ضروری است";
$p_login['9'] = "رمز عبور خود را وارد کنید";
$p_login['10'] = "رمز عبور خود را درست وارد کنید";
$p_login['11'] = "رمز عبور ضروری است";
$p_login['12'] = "کد امنیتی را وارد کنید";
$p_login['13'] = "کد امنیتی را درست وارد کنید";
$p_login['14'] = "کد امنیتی ضروری است";
$p_login['15'] = "مد امنیتی فقط شامل اعداد میباشد";
$p_login['16'] = "کد امنیتی باید 6 رقم باشد";
$p_login['17'] = "تمامی فیلد ها را کامل کنید";
$p_login['18'] = "کد امنیتی اشتباه است";
$p_login['19'] = "نام کاربری یا رمزعبور اشتباه است";
$p_login['20'] = "خطایی نامعلوم رخ داده است, لطفا دوباره سعی کنید. اگر دوباره دچار این خطا شدید با مدیریت تماس بگیرید.";
?>