<?php
$p_news['1'] = "زمان انتشار";
$p_news['2'] = "ارسال توسط";
$p_news['3'] = "نظرات";
$p_news['4'] = "ادامه مطلب";
$p_news['5'] = "دیدگاه خود را ارسال کنید.";
$p_news['6'] = "متن";
$p_news['7'] = "متن خود را وارد کنید...";
$p_news['8'] = "کد امنیتی";
$p_news['9'] = "کد امنیتی بالا را وارد کنید";
$p_news['10'] = "ارسال دیدگاه";
$p_news['11'] = "شما اجازه ارسال دیدگاه ندارید.";
$p_news['12'] = "شما باید";
$p_news['13'] = "وارد سیستم";
$p_news['14'] = "بشوید تا بتوانید دیدگاه خود را ارسال کنید.";
$p_news['15'] = "ورود به سیستم";
$p_news['16'] = "این نام معتبر نیست !";
$p_news['17'] = "این فیلد نمیتواند خالی باشد !";
$p_news['18'] = "نام فقط شامل اعداد, حروف, نقطه, خط فاصله میباشد !";
$p_news['19'] = "کد امنیتی معتبر نیست!";
$p_news['20'] = "لطفا کد امنیتی را وارد کنید !";
$p_news['21'] = "کد امنیتی فقط شامل 6 عدد میباشد.";
$p_news['22'] = "کد امنیتی فقط شامل اعداد میباشد !";
$p_news['23'] = "حداقل و حداکثر متن بایستی بین 10 تا 500 کراکتر باشد.";
$p_news['24'] = "متن فقط شامل حروف  فارسی و انگلیسی و اعداد میباشد.";
$p_news['25'] = "رمز عبور نمیتواند خالی باشد !";
$p_news['26'] = "میگه";
?>