<?php
$p_unban['1'] = "آزاد سازی حساب";
$p_unban['2'] = "امتیاز ویژه شما";
$p_unban['3'] = "امتیاز";
$p_unban['4'] = "امتیاز ویژه مورد نیاز";
$p_unban['5'] = "امتیاز";
$p_unban['6'] = "اگر حساب شما مسدود یا به اصطلاح بن شده است میتوانید آن را با";
$p_unban['7'] = "امتیاز آزاد کنید.";
$p_unban['8'] = "برای بررسی وضعیت کد امنیتی را وارد کرده و سپس روی دگمه پایین کلیک کنید.";
$p_unban['9'] = "توجه :";
$p_unban['10'] = "در صورتی که مبلغ مربوطه در حساب شما موجود است, بلافاصله بعد از ارسال حساب شما فعال میگردد.";
$p_unban['11'] = "نکته :";
$p_unban['12'] = "شما میتوانید در";
$p_unban['13'] = "اینجا";
$p_unban['14'] = "در صورت مسدود بودن حساب خود دلیل و زمان آزاد سازی را مشاهده کنید.";
$p_unban['15'] = "کد امنیتی";
$p_unban['16'] = "کد امنیتی بالا را وارد کنید";
$p_unban['17'] = "این کد معتبر نیست !";
$p_unban['18'] = "کد امنیتی ضروری میباشد و نمیتواند خالی باشد !";
$p_unban['19'] = "کد امنیتی فقط شامل اعداد میباشد !";
$p_unban['20'] = "کد امنیتی شامل 6 کاراکتر میباشد !";
$p_unban['21'] = "آزاد سازی";
?>