<?php
###################################################################################################
# تنظیمات وبسایت                                                                                  #
###################################################################################################
# Website Title
#    توضیحات: عنوان اصلی وبسایت
#    پیشفرض: "Persia CMS"
$website_title = "Persia CMS";
#
# Player Can Select Theme
#    توضیحات: بازیکنان میتوانند از پوسته های فعال برای اکانت خود استفاده کنند در صورتی که وارد سیستم شده باشند.
#    پیشفرض: "true"
$website_theme_select = true;
#
# Website address
#    توضیحات: آدرس وبسایت
#    مثال: "http://127.0.0.1/"
$website_address = "http://127.0.0.1/";
#
# Website Language
#    توضیحات: زبان وبسایت
#    مثال: "en"
$website_language = "pe";
#
###################################################################################################

###################################################################################################
# MySQL                                                                                           #
###################################################################################################
# Host Name
#    توضیحات: نام هاست
#    پیشفرض: "localhost"
$mysql_host = "localhost";
#
# Username
#    توضیحات: نام کاربری
#    پیشفرض: "root"
#
$mysql_username = "root";
#
# Password
#    توضیحات: رمز عبور
#    پیشفرض: "ascent"
#
$mysql_password = "ascent"; 
#
# Port
#    توضیحات: پورت
#    پیشفرض: "3306"
#
$mysql_port = 3306;
#
###################################################################################################

###################################################################################################
# دیتابیس                                                                                         #
###################################################################################################
# Account Database
#    توضیحات: نام دیتابیس اکانت ها
#    پیشفرض: "auth"
$db_auth = "auth";
#
# Characters Database
#    توضیحات: نام دیتابیس های کاراکتر های ریلم اصلی
#    پیشفرض: "characters"
#
$db_characters = "characters";
#
# World Database
#    توضیحات: نام دیتابیس ورلد ریلم اصلی
#    پیشفرض: "world"
#
$db_world = "world";
#
# Website Database
#    توضیحات: نام دیتابیس وبسایت
#    پیشفرض: "website"
#
$db_website = "website";
#
###################################################################################################

###################################################################################################
# سرور                                                                                            #
###################################################################################################
# Auth IP
#    توضیحات: آیپی مربوط به auth   
#    پیشفرض: "127.0.0.1"
$server_authip = "127.0.0.1";
#
# Auth Port
#    توضیحات: پورت مربوط به auth   
#    پیشفرض: "3724"
$server_authport = 3724;
#
###################################################################################################

?>