<?php
###################################################################################################
# تنظیمات وبسایت                                                                                  #
###################################################################################################
# SMTP Host
#    توضیحات: هاست سرور smtp برای ارسال ایمیلس
#    پیشفرض: "smtp.gmail.com"
$smtp_host = "smtp.gmail.com";
#
# SMTP Username
#    توضیحات: نام کاربری ایمیل
#    مثال: "yourmail@domain.com"
$smtp_username = "YourGmaiL@domain.com";
#
# SMTP Password
#    توضیحات: رمز عبور ایمیل
$smtp_password = "YourPassword";
#
# SMTP Secure
#    توضیحات: نوع امنیتی
#    پیشفرض: "ssl"
$smtp_secure = "YourPassword";
#
# SMTP Port
#    توضیحات: پورت سرور
#    پیشفرض: "465"
$smtp_port = "465";
#
###################################################################################################
?>